{
    
    "es":{
        "title":"Método Doman",
        "home":"Inicio",
        "contact":"Contacto",
        "language":"Idioma",
        "en":"Inglés",
        "es":"Español",
        "fr":"Francés",
        "text1":"Tus hijos aprenderán a hablar de una forma sencilla y fácil con sucesiones de 5 imágenes y sus sonidos correspondientes",
        "text2":"Utiliza esta aplicación en cualquier dispositivo para continuar la metodología de tus hijos en cualquier lugar",
        "text3":"Disponible para aprender en Castellano. Adentra a tus hijos desde pequeños en el aprendizaje de un idioma, próximamente Inglés, Francés y Alemán",
        "trialbtn":"Prueba Gratuita",
        "text-form":"Contacta con nosotros si tienes alguna duda y te llamaremos lo antes posible",
        "fieldset-form":"Contactanos",
        "name":"nombre",
        "surname":"apellido",
        "address":"dirección",
        "phone":"teléfono",
        "mail":"eMail",
        "send":"enviar",
        "footer-text":"El método Dóman es una metodología pedagógica cuyo nombre está registrado",
        "user":"Usuario",
        "pass":"Contraseña",
        "login":"Entrar",
        "cancel":"Cancelar",
        "bloqBut":"Bloque",
        "game":"Juego"
    },
    "en":{
        "title":"Doman Method",
        "home":"Home",
        "contact":"Contact",
        "language":"Language",
        "en":"English",
        "es":"Spanish",
        "fr":"French",
        "text1":"Your children will learn to speak in a simple and easy way with a sequence of 5 pictures and their corresponding sounds.",
        "text2":"Use this application on any device to apply this methodology anywhere.",
        "text3":"It is available to learn in Spanish. Introduce your children to learning a language from an early age, soon in English, French and German.",
        "trialbtn":"Free Trial",
        "text-form":"Contact us if you have any questions and we will get back to you as soon as possible.",
        "fieldset-form":"Contact Us",
        "name":"name",
        "surname":"surname",
        "address":"address",
        "phone":"phone",
        "mail":"eMail",
        "send":"send",
        "footer-text":"The Dóman method is a pedagogical methodology whose name is registered",
        "user":"User Name",
        "pass":"Password",
        "login":"Login",
        "cancel":"Cancel",
        "bloqBut":"Block",
        "game":"Game"  
    },
    "fr":{
        "title":"Méthode Doman",
        "home":"Accueil",
        "contact":"Contact",
        "language":"Langue",
        "en":"Anglais",
        "es":"Spagnole",
        "fr":"Français",
        "text1":"Vos enfants apprendront à parler de manière simple et facile avec une séquence de 5 images et les sons correspondants",
        "text2":"Utilisez cette application sur n'importe quel appareil pour poursuivre la méthodologie de vos enfants n'importe où",
        "text3":"Disponible pour apprendre en espagnol. Initiez vos enfants à l'apprentissage d'une langue dès leur plus jeune âge, bientôt en anglais français et en allemand.",
        "trialbtn":"Test gratuit",
        "text-form":"Contactez-nous si vous avez des questions et nous vous répondrons dans les plus brefs délais.",
        "fieldset-form":"Contactez Nous",
        "name":"prénom",
        "surname":"nom de famille",
        "address":"adresse",
        "phone":"téléphone",
        "mail":"eMail",
        "send":"envoi",
        "footer-text":"La méthode Dóman est une méthodologie pédagogique dont le nom est enregistré",
        "user":"Nom d'utilisateur",
        "pass":"Mot de passe",
        "login":"Se Connecter",
        "cancel":"Annuler",
        "bloqBut":"Bloc",
        "game":"Jeu"
    }

}